[
    {
        "id": 1,
        "name": "Medical Care and Care",
        "price": "300",
        "description": "Best Doctors experts are selected from the Best Doctors in America® List. The Best Doctors in America List is our proprietary database that includes the world’s top medical specialists. Physicians are selected to be on this list only after being nominated via our poll, in which physicians are asked, “If you or a loved one needed a physician in a given specialty, to whom would you refer?” Physicians cannot pay to be included on the Best Doctors in America® List or nominate themselves for consideration. This list includes more than 50,000 physicians worldwide  in more than 450 medical specialties and subspecialties.",
        "img": "https://i.ibb.co/y4YNXQt/s1.jpg"
    },
    {
        "id": 2,
        "name": "Care and help at home",
        "price": "100",
        "description": "Home care can be the key to achieving the highest quality of life possible. It can enable safety, security, and increased independence; it can ease management of an ongoing medical condition; it can help avoid unnecessary hospitalization; it can aid with recovery after an illness, injury, or hospital stay—all through care given in the comfort and familiarity of home",
        "img": "https://i.ibb.co/sgfyZMc/s2.jpg"
    },
    {
        "id": 3,
        "name": "Specialized care",
        "price": "150",
        "description": "The care of the disabled or bedbound adult falls on their family’s shoulders. It is often difficult not so much physically (for example, there is no way to combine care with work), but morally as well. A professional who is skilled at caring for special needs adults not only simplifies this task but also provides effective assistance to the patient, which will speed up his recovery or make him or her feel better.",
        "img": "https://i.ibb.co/5TCdkp3/s3.jpg"
    },
    {
        "id": 4,
        "name": "Doctor’s visit to the house",
        "price": "180",
        "description": "Taking care of older people at home involves high labor and can lead to emotional and physical stress due to the need to perform a range of special procedures. Therefore, the nurse you involve for such care should be a real professional. However, only professionalism for such work is not enough. It is essential to understand that patients in this condition are very vulnerable, and their moral state is of great importance for physical health. Therefore, a caregiver is required to be sensitive to his/her ward. She must be able to cheer up the patient and encourage him to recover.",
        "img": "https://i.ibb.co/Y3rhsPK/s4.jpg"
    },
    {
        "id": 5,
        "name": "Diagnostic laboratory",
        "price": "100",
        "description": "Medical diagnosis of patients of various ages and genders is done at a diagnostic centre. These centres are equipped with the required laboratory equipments and trained staff along with medical personnel that assist them in the process of identifying diseases in a patientwho is showing particular symptoms or signs. Quality medical diagnosis has a correlation with better health care. It is a medically proven fact that diseases such as cancer, diabetes and tumour if detected at early stages can be cured effectively if diagnosed and treated and in some cases even before the patient startsshowing the signs and symptoms of the diseases.",
        "img": "https://i.ibb.co/PwPvjx3/s5.jpg"
    },
    {
        "id": 6,
        "name": "Personal psychologist",
        "price": "300",
        "description": "Academic stress among students have long been researched on, and researchers have identified stressors as too many assignments, competitions with other students, failures and poor relationships with other students or lecturers . Academic stressors include the student’s perception of the extensive knowledge base required and the perception of an inadequate time to develop it. Students report experiencing academic stress at predictable times each semester with the greatest sources of academic stress resulting from taking and studying for exams, grade competition, and the large amount of content to master in a small amount of time. Marriage counseling leads to positive outcomes and research indicates it is more effective than no counseling. It helps couples to prepare for or adjust to new life stages such as new couple, family with young children, and family with adolescent children, launching children and moving on and family in later life. Each of these life stages put different demands on the couple and makes them aware of the new demands. Job stress can be defined as the harmful physical and emotional responses that occur when the requirements of the job do not match the capabilities, resources, or needs of the worker. Job stress can lead to poor health and even injury. While some workplace stress is normal, excessive stress can interfere with your productivity and impact your physical and emotional health. And your ability to deal with it can mean the difference between success or failure.",
        "img": "https://i.ibb.co/g4tTnzP/s6.jpg"
    }
]




